{
  "blind": {
    "description": "Новый опыт приключений, который преобразует мир вокруг вас."
  },
  "internationalization": {
    "title": "Switch to English"
  },
  "scroll": {
    "down": "Скролл вниз",
    "up": "Вернуться наверх"
  },
  "head": {
    "title": "Мир квестов <br> в вашем кармане",
    "subtitle": "Новый опыт приключений, который <br> преобразует мир вокруг вас",
    "buttons-title": "Скоро"
  },
  "about": {
    "title": "Что такое",
    "description": "Ваш магазин приключений дополненной <br> реальности на основе местоположения.<br> Воплощение историй так, как вы не могли себе<br> представить."
  },
  "features": {
    "item-1": {
      "title": "Разносторонние квесты",
      "description": "Городские приключения, экскурсии, командные квесты - это лишь некоторые доступные типы."
    },
    "item-2": {
      "title": "Квесты рядом с вами",
      "description": "Взаимодействуйте и фотографируйте талисманы, легенды и прочих персонажей, находящиеся в вашей дополненной реальности."
    },
    "item-3": {
      "title": "Интерактивные персонажи",
      "description": "Еще больше оживающих тайн и приключений, путешествующих вместе с вами."
    },
    "item-4": {
      "title": "Путешествия во времени",
      "description": "Загляните в будущее, откройте для себя прошлое, чтобы увидеть раннее неизведанный для себя мир."
    },
    "item-5": {
      "title": "Самообучение",
      "description": "Обучайтесь, ищите интерактивные подсказки, выигрывайте монеты чтобы разблокировать следующие уровни."
    },
    "item-6": {
      "title": "Социальная активность",
      "description": "Делитесь, общайтесь миссиями. Проходите квесты с друзьями или всей семьей."
    }
  },
  "ui": {
    "item-1": {
      "title": "Простота",
      "description": "Спроектирован абсолютно для всех, чувствуйте себя легко при взаимодействии с нашим интерфейсом."
    },
    "item-2": {
      "title": "Эффективность",
      "description": "Мы упорно трудимся, чтобы сделать квесты не только эффективной для батареи и сети, но и оптимизируем размеры файлов."
    },
    "item-3": {
      "title": "Быстродействие",
      "description": "Построен для каждой операционной системы индивидуально, чтобы обеспечить пользовательский интерфейс дружелюбным для каждой из них."
    }
  },
  "contacts": {
    "title": "Будьте в курсе",
    "description": "Подпишитесь на обновления и будьте одним из первых кто откроет приключения дополненной реальности",
    "subscribe": "Подписаться"
  }
}
